Repository: giellalt/corpus-nob
Catalog: tmx/fkv/news/ruijankaiku/ledere_2018_nob.docx.tmx
Source language: nob
Languages: fkv

source: Paaskiviikko har fine arrangementer som med årene har blitt godt forankret i kommunene og hos de lokale foreningene.
fkv: Paaskiviikko oon vuossiin aikana tullu tunnetuksi komuuniissa ja paikalisten yhistysten piirissä.

source: Den store festivalstemninga opplever man derimot ikke.
fkv: Mutta mithään suurta festivaalitunnetta ei nävy mishään.

source: Derfor liker vi idéen om et samlende arrangement over 2–3 dager som samler publikum på et sted.
fkv: Siksi met tykkäämä ajatuksesta ette olis yksi 2-3 päivän tapattuma joka kokkois publikummin samhaan paikhaan.

source: Vi tenker at man med et slikt arrangement vil ha mulighet til å nå ut til et bredere publikum – mulig også et yngre publikum.
fkv: Semmoinen tapattuma saattais saađa laajeman publikummin – ja piian nuorempiaki. Met tieđämä kyllä ette tämä ei ole vielä mahđolista mutta uskoma ette tämmöinen saattais nostaat festivaalitunnetta.

source: Vi må også berømme stå-på-viljen som er tilstede i de kvenske miljøene i Nord-Troms som jobber jevnt og trutt med å hente kvensk språk og kultur frem i lyset igjen.
fkv: Met praamama kans Pohjais-Tromssan kvääniseuroin sisua ko het työtelhään kväänin kielen ja kulttuurin nostamiseksi. Tänä vuona oon vielä monta tämmöistä tapattumaa.

source: Vi håper publikum finner veien og deltar på et eller flere av disse.
fkv: Toivoma ette publikummi löyttää tien ja osalistuu niihiin.

source: Bak de ulike arrangementene står det nemlig ildsjeler, som mener at den kvenske kulturen er verdt å løfte.
fkv: Näitten tapattumaitten takana oon näjes tulisielui jokka meinathaan ette kväänin kulttuurin kannattaa nostaat.

source: Vi håper engasjementet vil fortsette i årene som kommer.
fkv: Toivoma ette heiđän into jatkuu tulevina vuosina.

source: Arbeidet med gransknings- og sannhetskommisjon har kommet et steg videre.
fkv: Tutkimis- ja tottuuskomisuuni oon ottanu askelheen etheenpäin.

source: Stortinget har, etter innspill fra kvenske og samiske organisasjoner, valgt mandat samt kommisjonens medlemmer.
fkv: Isotinka kuuli kvääniin ja saamelaisten organisasuunii, päätti komisuunin tehtäävät ja valitti jäsenet.

source: Kommisjonsmedlemmene står, uten tvil, foran et enormt arbeid med å avdekke urett og konsekvenser av den politikken som ble ført ovenfor kvener og samer over lang tid.
fkv: Jäseniilä oon ilman eppäilemättä eđessä hirmuisen suuri työ ko het selvitethään mitä oon tehty ja kunka vääryys oon vaikuttannu kainulaishiin ja saamelaishiin pitkän aijan kuluessa.

source: Vi verdsetter høyt den oppgaven enkeltmedlemmene har sagt seg villig til.
fkv: Se oon tođelaki arvokas työ mitä komisuunin jäsenet oon luvanheet tehđä.

source: På tampen gratulerer vi Finnmark fylkeskommune som endelig har klar en strategiplan for arbeidet med kvenske/norskfinske forhold i Finnmark, 2018–2020.
fkv: Lopuksi onnittelemma Finmarkun fylkinkomuunii joka viimin oon saanu valmhiiksi kväänin/ruijansuomalaisen strategiiplaanan vuosile 2018-2020.

source: Vi vet at et strategiplan ikke er en bindende plan for fylkeskommunen, men vi tror at en plan vil være med å legge føringer når fremtidige vedtak skal gjøres.
fkv: Strategiiplaana ei siđo fylkinkomuunii mutta tämmöinen plaana anttaa kuitenki suuntaa ko tulleevaisuuđessa tehđhään päätöksii.

source: Vi ønsker alle våre lesere en riktig god sommer!
fkv: Met toivotamma kaikile lukkiijoile oikhein hyvvää kessää!

source: SMÅFOLKET VISER VEI
fkv: PIKKUVÄKI NÄYTTÄÄ TIEN

source: Tre barnehager i Porsanger tilbyr kvenske språkreir, en satsing med direkte målbar suksess;
fkv: Kainun kolme lastentarasta Porsangissa oon menestynheet hirmuisen hyvin;

source: på skolen velger stadig flere eks-barnehagebarn kvensk som andrespråk.
fkv: selkkee seuraamus siitä oon ette yhä usseemat alakoululaiset valithaan koulussa kainun kielen toiseksi kieleksi.

source: Bærtua Barnehage under Saarela AS har kommet lengst.
fkv: Saarelan lastentaras – mitä ruijaksi käskehtään Bærtua – oon eđeläkävviijä.

source: I skrivende stund er sløyfen just klippet for egen kvensk avdeling.
fkv: Siellä oon justhiin aukaistu aivan oman kainunkielisen osaston, ensimäisen koko maassa.

source: Landets første og en fanfare fortjent.
fkv: Soitama fanfaarin!

source: Det måtte en privat barnehage til for å brøyte vei, vi gratulerer og håper kommunale kolleger ser seg til siden.
fkv: Privaatti lastentaras oon aukaissu tien, met onnittelema ja toivoma ette komunaaliset lastentarhaat seurathaan pörässä.

source: Men kvenene har økonomiske våkenetter;
fkv: Mutta se oon huoli siitä riittääkö raha;

source: må språkreir og annen kvensk barnehagesatsing legges ned?
fkv: häyttyykö kielipesän ja muun kainunkielisen aktiviteetin lastentarhaissa lopettaat?

source: Det står på penger fra staten, og da spør vi retorisk;
fkv: Anttaako valtio rahhaa?

source: dersom det skulle være slik at kven-minister Monica Mæland (H) ikke syns Bærtua og dem fortjener midler, hvilket prosjekt er da bra nok?
fkv: Met kysymä: Jos kväänitten ministeri Monica Mæland (H) meinaa ette Bærtuan lastentaras ei tarvitte rahhaa, niin mikä prosjekti sitte oon tarpheeksi hyvä?

source: Se dette i lys av den strake pekefinger Europarådet har rettet mot oss, her fra rapporten hvor de ber Norge snarest, sitat «intensivere innsatsen for å utvikle kvensk språkopplæring ved å utvide tilbudet med kvenske språkreir og kvenske barnehager.
fkv: Europan raati näyttää meitä etusormela aivan suorasti: Uusimassa raportissa raati kirjoittaa ette Ruija häyttyy «intensiveerata insatsii kainun kielen opetuksen kehittämiseksi lissäämällä kainunkielisten kielipessiin ja lastentarhaitten määrää.

source: Kvenske språkreir har fått midler, men kun som kortvarig prosjekt.
fkv: » (meän allepriimustus) Kainun kielipesä oon saanu rahhaa, mutta tyhä lyhykäisen aijan prosjektina.

source: Permanente midler savnes, og vi kunne skjønt ytterligere statlig nøling dersom saken gjaldt kvenske avdelinger og språkreir på gamlehjemmet, men her snakker vi satsing rettet mot folk med et ensifret antall lys på bursdagskaken. Folk vi mener er de rette å satse på hvis man mener alvor med å få det kvenske trygt vinket inn i framtiden.
fkv: Met ymmärtäisimä jos staatti olis epävarma ja eppäilevä jos rahhaa hajettais kvääninkielishiin osastoihin ja kielipeshiin vanhoittenkođiissa mutta nyt oon kysymys väjestä jonka syntymäpäiväkakossa oon tyhä muutampi kynttil – juuri siitä väjestä mihiin oon satsattava jos se oon meininki ette kväänin kieltä kuulee tulleevaisuuđessaki.

source: Bærtua melder at det hele hadde vært uråd uten innsatsen fra fagfolkene ved Kainun institutti, kvensk institutt.
fkv: Saarelan lastentaras praamaa Kainun institutin faakiväkkee. Ilman heiän kompetanssii tästä ei olis tullu mithään.

source: Og like umulig uten foreldre som modig og moderlig har oppmuntret og støttet kvenske valg.
fkv: Taras praamaa kans lasten vanhimiita jokka rohkeesti valithiin kväänin kielen ja oon olheet lasten tukena.

source: Og de ansatte, som tross ulike grader av språklig vaklevorenhet har støttet seg til sitt solide pedagogiske fundament, og på strak arm tatt utfordringen;
fkv: Vaikka heän kielitaito oon vaihetellu, het oon sitoutunheet ja seuranheet pedagoogista fundamenttii. Het otethiin haastheen vasthaan: Met puhuma kvääniä täälä!

source: her snakker vi kvensk. Kvenske hverdagshelter?
fkv: Olekko hakenu kainulaissii arkipäivän sankariita?

source: Se til Porsanger.
fkv: Kattelepa Porsankhiin päin.

source: JA TIL MER KVENSK BLING
fkv: TARVITTEMA KVÄÄNITAVARAA

source: Folkefesten i Porsanger viste elvebåtens særlige plass i kvenske og norskfinske hjerter;
fkv: Porsangissa oon ollu venheenrakenuskursi missä tehthiin viisi venettä.

source: elvebåten er en sterk, rustikk og meget bruksnyttig markør for kvensk og norskfinsk kultur.
fkv: Venheitten kastamisjuhla oli Lemmijoven rannassa pari viikkoo aikkaa.

source: Kvenene har heist sitt flagg med det gule og røde rosemotivet mot mørkeblå bakgrunn, og med på kjøpet etablert kvenske farger og fargekombinasjoner.
fkv: Siitä tuli suuri kansanjuhla missä saatoima nähđä kunka erityinen paikka jokivenheelä oon kainulaisten ja ruijansuomalaisten syđämiissä.

source: Kvensokken tøflet inn i bildet for noen år siden, det er produsert ulike T-paitat med løyelig tekst som «God save the Qven,» og vi har sett en stilig caps påtrykt den nevnte blomsten.
fkv: Niistä oon samala tullu meiđän färit. Kväänisukka tossutteli kuvhaan muutampi vuosi aikkaa, se oon tehty erilaissii t-paitoi («God save the Qven») ja fiinii käpsii missä kvääniruusu oon präntättynä.

source: Stort lengre er ikke lista over kvenske kulturmarkører, og parallelt med den «varme kvenske vinden» som hevdes feie landet, øker det praktiske behovet for – folkelig sagt – kvensk bling.
fkv: Lista ei ole juurikhaan pitempi. Se väitethään ette lämmin kväänituuli oon alkanu puhaltelemhaan koko maassa ja se oon tuonu uuđen tarpheen: Met tarvittema kaikenlaista tarpheelista ja vähemän tarpheelista kväänitavaraa.

source: Naturligvis har vi også kvendrakten.
fkv: Oonhan meilä tietenki kväänipuku.

source: Staser du deg inn i den, trenger du knapt mer pryd for å vise din kvenske sympati og tilhørighet.
fkv: Sen selkkeemppää markköörii sie et tarvitte, ko sinula oon se päälä, se näyttää kuka sie olet ja mihin sie kuulut.

source: Problemet er at dagene er få hvor full mundur er ok.
fkv: Probleemi oon tyhä se ette kväänipukkuu ei saata käyttäät niin ushein.

source: Hva vi trenger, er kvendrakten «light» og enkeltplagg og tilbehør for hverdagsbruk.
fkv: Met tarvittema monenlaissii eri vaattheita mitä saatama käyttäät arkipäivinä.

source: Det er riktig å vise respekt for flagg og øvrige symboler for menneskers nasjonale- eller minoritetsmessige tilhørighet.
fkv: Halluuma pittäät arvossa flakui ja muita kansalissii ja minoriteettimarkkööriitä.

source: Samtidig er flagg og symbolikk logo for nevnte tilhørighet.
fkv: Mutta flaku ja logo oon kuitenki kaikkiin selkkeimät symboolit.

source: Vil man ut med sitt produkt eller budskap, er logoens umiddelbare gjenkjennelse en nøkkel.
fkv: Flakui ja muita arvokkhaita symbooliita käytethään ushein aivan irti siitä mihiin net kuuluthaan.

source: Flaggmotiver og symboler løsrevet fra høytidelig sammenheng er ikke i seg selv mangel på respekt, spørsmålet er hvordan de brukes.
fkv: Ruijan flakkuu käytethään mailman ympäri logona merkkivaatheissa mitä tarvithaan ulkona arktisessa ja polaarissa luonossa. Ilman respektii?

source: Tja.
fkv: Tjaa.

source: God logo?
fkv: Hyvä logo?

source: Ja.
fkv: Joo.

source: i forhold til et typisk firkantet flaggmotiv, var en rund rosefigur et godt valg av kvensk logo?
fkv: Melkkein kaikki flakut oon neliskulmaiset. Saatama kyssyyt: Oonko ymmyrkäinen ruusuhaamu hyvä valinta?

source: Faktisk et klokt valg.
fkv: Met meinaama ette se oon sekä hyvä ette viisas valinta.

source: Det avgjørende er om man evner å få denne ukjente blomsten til å, vel, blomstre – til å bli en ekte Kvenrose som florerer på luer, votter, vester, slips, kjoler, sekkelokk, snowboard – og som gjenkjennes med et aha over alt.
fkv: Tärkkein kysymys oon: Saamako tämän koko vierhaan ruusun kukkimhaan niin ette siitä tullee oikkee Kvääniruusu minkä met saatama ommela lakkhiin, vantuihiin, västhiin, slipshiin, kleninkhiin, säkkhiin, lumilauthaan – ja minkä kaikki tunnethaan paikala joka paikassa?

source: Ruijan Kaiku vil denne høsten etterlyse flere kvenske kulturmarkører fra leserne.
fkv: Ruijan Kaiku pyyttää tänä syksynä lukkiijoita hunteeraamhaan minkälaissii kväänin kulttuurimarkkööriitä saattais olla.

source: Et eksempel kan være ullgenseren med elvebåtmotiv, samt innslag av farger og mønstre egnet til å vekke kvensk gjenkjennelse og anerkjennelse.
fkv: Kuka saattaa kuttoot, neuloot eli jollaki toisela tavala tuottaat tavaroita missä näkkyy ette net liitythään kainulaishiin ja kväänikulttuurhiin?

source: Vi krysser fingre for mye privat initiativ og god fantasi, der målet er å fremme det vi oppfatter som viktig og riktig her i livet.
fkv: Villapaita missä oon jokivenheen kuva eli joku muu figuuri minkä färit, malli ja mönsteri paikala liitethään meihiin?

source: Kvensk, norskfinsk, samisk eller norsk;
fkv: Kryssäämä sormet ja toivoma ette ihmiset innostuthaan.

source: vi er alle deltakere i et mas om oppmerksomhet.
fkv: Mooli oon eđesauttaat tärkkeetä ja oikkeeta assiita.

source: Enten vi vil det eller ei.
fkv: Halluuma sitä eli ei.

source: «HVA ER VITSEN MED NORSK?
fkv: «MIKSI MEILÄ OON RUIJAN KIELI?

source: Hvor var kvensk språk i dag – dersom fornorskningen aldri fant sted?
fkv: Kväänii käytettäis joka paikassa eikä kukhaan kysyis miksi tämmöinen kieli oon olemassa.

source: Kvensk ville vært dagligtale, og få ville drømme om å spørre hva som er vitsen med språket.
fkv: Eihään kukhaan kysy miksi meilä oon ruijan kieli. Semmoinen kysymys ei ole järkkeevä.

source: fornorskningen er direkte årsak til at det i dag er mulig å spørre etter hensikten med kvensk.
fkv: Se ette met kysymä kväänin kielestä johtuu norjalaistamisesta. Norjalaistaminen oon suora syy.

source: Det er ikke et anti-kvensk spørsmål, og vi har hørt tvilen også fra folk som til daglig jobber med revitalisering av det kvenske.
fkv: Kysymys ei ole ilkkee. Kans het, jokka työtelhään kväänin elästyttämisen hyväksi, eppäilevä joskus ette mitä se kannattaa.

source: Kvensk kunne i dag vært lillesøsteren til norsk, men ble i stedet forsøkt abortert av et omsorgsløst storsamfunn.
fkv: Kainun kielestä olis voinu kasuta ruijan kielen pikkusisko mutta yhtheiskunta ei halunu sitä ja freistasi ottaat abortin.

source: Det er viktig å holde fast ved denne tanken;
fkv: Hoitoo se ei ole saanu.

source: det er ikke kvenenes skyld at språket deres i praksis er tilnærmet borte.
fkv: Tämä oon tärkkee muistaat: ette se ei ole kainulaisten vika ette heän kieli oon melkkein häviny.

source: Her ligger kjernen i den urettferdigheten som stundom ses; det kvenske ble uforskyldt slått ned, og man sparker ikke dem som ligger nede.
fkv: Tässä oon justhiinsa se vääryyđen yđin: Kainulaiset painethaan alas ja heitä potkithaanki – vaikka Ruijassa sanothaan ette maassa makkaavaa ei potkita.

source: Man hjelper ham eller henne opp.
fkv: Maassa makkaavan autethaan ylös.

source: Å godta andres kamp for kvensk handler derfor om mer enn debatt og fornuft, det har en moralsk side, forstått som den naturlige vilje til å hjelpe dem som uforskyldt ligger nede.
fkv: Se ette sie ymmärät ja hyväksyt ette toiset tapelhaan oman assiin etheen ja annat heän tehđä sen, piian autat heitä ylöski, oon moralinen kysymys.

source: Dermed ikke sagt at det er galt å gjøre et personlig lengdehopp over «alt det kvenske styret», og betrakte seg selv som finsk-norsk, finskættet eller finsk innvandrer.
fkv: Mutta eihään sekhään ole väärin ette sie hyppäät koko kvääniassiin yli ja käsket ittee ruijansuomalaiseksi, suomensukuiseksi eli suomalaiseksi maahaanmuuttaajaksi.

source: Det er et forståelig valg, det moralsk problematiske ligger i å fremme det finske på nedsettende bekostning av det kvenske.
fkv: Se ei ole vaikkee ymmärtäät mutta sitä met emmä ymmärrä ette sie nostat ylös suomen ja samala painat alas kväänin.

source: Og omvendt, noe det er viktig å ha med seg nå som kvensk dag for dag vokser seg sterkere.
fkv: Ja sama toisin päin! Tämä oon hyvä pittää mielessä ko kväänin kieli vahvistuu.

source: Vi er derfor glade for at Hans-Jacob Bønå sa så klart fra som han gjorde på side 9 i siste utgave av Ruijan Kaiku; anti-kvenske holdninger har lite å bestille på kontoret til Vadsøs ordfører.
fkv: Met iloittemma siitä ette Hans-Jacob Bønå oon niin selkkee ko mitä hän sannoo tämän aviisin sivula 9: Hän ei halluu kuula vihapuhetta kväänin kielestä ja kainulaisista ordföörerin konttorissa.

source: En riktig god senhøst ønskes alle, kven eller ei.
fkv: Toivotamma hyvvää loppusyksyy kaikile, kvääniile eli muile.

source: GAVEN SOM MANGLER
fkv: VAILUUVA SKENKKI

source: Med assosiasjoner til Grinchen som stjal julen, ser vi kvenske kulturminner bli merket med fremmede navn og stappet i feil sekk.
fkv: Vailuuva skenkkiMuistama Grinchenin joka varasti joulun, ja nyt olema nähnheet kunka kainulaissii kulttuurimuistoi merkithään vierhaila nimilä ja heitethään väärhiin säkkhiin.

source: Hvis omfanget av feilregistrering er så stort som det kulturminnekjenner Alf E. Hansen hevder i siste utgave av Ruijan Kaiku, bør mottiltak treffes.
fkv: Jos väärii rekistreeraamissii oon niin paljon ko mitä kulttuuriaktivisti Alf E. Hansen sannoo, sille häyttyy tehđä jotaki. Mutta mitä voima tehdä?

source: Spørsmålet er hva som i påvente av lovendring samt økt grad av skamvett og andre mirakler kan gjøres?
fkv: Odotammako ette lain muutethaan tahi ette het itte hoksaavat vääryyđen tahi ette tapattuu joku muu ihmet?

source: Forvaltere av norsk kulturarv lever trolig godt med ufaglært og i verste fall politisk influert kvasivitenskap, så lenge de slipper å bli gjort oppmerksom på problemet.
fkv: Net jokka hallithaan Ruijan kulttuuriperinttöö oon ilman oikkeeta ymmärrystä ja piian heilä oon ilkkee polittinen meininki. Het oon sikkaristi tytyväiset työhönsä niin kauvoin ko kukhaan ei muistele ette heilä oon probleemi.

source: Selv da er det liten grunn til å tro på en snarlig innrømmelse av urett med påfølgende bot og bedring.
fkv: Ja vaikka joku sanoiski? Met emmä usko ette het paikala tunnustais väärät tevot ja tekis paranuksen.

source: Vi trenger derfor en langsiktig strategi som bygger fundament for framtidig innrømmelse og opprydding, altså et samlende tiltak som begrunner og motiverer opprydding.
fkv: Se häyttyy tehđä pitkän aijan strategian niin ette assiin selvitethään perusteelisesti ja ette heilä ittelä kans oon hyvä motivasuuni.

source: Et slikt tiltak kan være å samle inn dokumentasjon over kjente og mistenkte tilfeller av feilregistrering. Kall det gjerne en database, et register eller en katalog.
fkv: Yksi keino saattais olla kovota dokumentasuunii selkkeistä taphauksista sekä niistä ko oon luultavaa ette kväänin kulttuurimuiston oon merkitty väärin.

source: Av såkalte komparative hensyn vil samtidig være klokt å dokumentere også uomtvistete kvenske kulturminner.
fkv: Tämän merkittäis johonki rekisterhiin eli katalookhiin. Selkkeet kväänin kulttuurimuistot häyttyy dokumenteerata.

source: Dette også for å slå ring rundt og befeste de bygninger og gjenstander man ennå har, og da helst på en slik måte at også tilhørende immateriell kulturarv tas med – navn og begreper knyttet til bruken av gjenstanden.
fkv: Met häyđymä pittäät kiini niistä rakenuksista ja kaluista mitä meilä vielä oon, samala ko met piđämä vaarin siitä ainheettomasta kulttuuriperinöstä mikä niihiin liittyy.

source: Database, register, katalog – ambisjonsnivået kan med fordel heves.
fkv: Minkälainen tämä rekisteri olis: databaase, rekisteri, katalooki.

source: Lag ei bok, er rådet.
fkv: Piian kirja?

source: Ei tykk bok hvor det foruten bildedokumentasjon over tapte kvenske kulturminner, også gis plass for mer prosaiske kapitler hvor historien fortelles og problematikk og urett beskrives og begrunnes.
fkv: Paksu kirja missä olis kuvvii hävineistä kväänin kulttuurimuistoista sekä artikkelliita missä selvitethään kväänin kulttuurimuistoin rekistreeraamisen histooriaa ja probleemiita ja muistelhaan vääryyksistä.

source: Ei slik bok vil gjøre mer enn å tjene som en veiviser for de stakkars sjeler som i framtiden og med bøyd nakke skal rydde opp, den vil være en dagsaktuell vedvarende torn i siden for dem som i talende stund begår urett og/eller velment unnlatelsessynd, og klistrer feil merkelapp på mer eller mindre åpenbar kvensk kulturarv.
fkv: Semmoinen kirja olis sekä opaskirja tulleeville kulttuurityöntekkiijöile ette piikki heile jokka tääpänä joko vasiten eli «vahingossa» liimaavat väärän merkkilapun enämen eli vähemän selkkeishiin kväänin kulttuurimuistoihiin.

source: Boken vil kort sagt være en murrende, vedvarende tannpine for fag, forskere og forvaltning.
fkv: Kirja olis ko murisseeva, jatkuuva hammaspiina museuumiin ihmisille, tutkiijoile ja hallinole.

source: Kan hende bokarbeidet allerede er i gang?
fkv: Piian tämmöinen kirja oon jo tulossa?

source: I motsatt fall; sett ned en redaksjonskomité, få kvenske institusjoner med på lag og sett i gang.
fkv: Jos ei ole, se häyttyy laittaat pysthöön redaksuunikomiteean ja saađa kväänin institusuunit myötä ja alkkaat.

source: Det er vårt gaveønske for en kulturminnerik kvensk julefeiring.
fkv: Se oon meiđän skenkkitoivet kväänin kulttuurile.
